<template>
  <div>

      <div class="font">
          <div class="gzyj_txt">
                <h1>各位自由君:</h1>
                <p>欢迎你们入住宅自由公寓，为了让彼此的小伙伴有个舒心、安逸的居住环境，为了让彼此的生活更加和谐友善，我们拉拉勾，对自己说：“我，要做一个好邻居；
    我，要过精致的生活；我，是宅自由公寓的代言人。”</p> 
            </div> 
            <div class="gzyj_txt">
                <h1>要做一个好邻居</h1>
                <p>1.好邻居是闪闪惹人爱的，记得要经常给你的邻居一个如沐春风的微笑，要遵守每一项规则，这样大家脸上的笑容就会越来越多。</p>
                <p>2.好邻居是高素质的。不会在公共区域堆放垃圾，及时清理个人物品。每日23:00-7:00轻声慢步，不要打扰到邻居，每间房只能居住2人，萌宠小宝不要
    带进屋，和邻居交流增加感情。</p>
                <p>3.好邻居要遵守规定。不要在公共区域抽烟，禁止在房间内进行违法犯罪活动，多留意公告栏，公司会定期安排保洁。</p>
                <p>4.好邻居要懂得安全防范。长期外出时，请关闭门窗、水阀、电源，冬季禁止使用暖炉。</p>
            </div>
            <div class="gzyj_txt">
                <h1>好邻居要有担当</h1>
                <p>1. 好邻居要学会节约。合理使用水、电、气，杜绝浪费，大家一起为环保出一份力。</p>
                <p>2. 好邻居要学会分享。公共区域的储物人人都有份，大家要共享。家具家电要合理使用，严禁恶意破坏。</p>
                <p>3. 好人要知道我们的服务。如遇见家具家电出现问题，请看好是什么情况，准确描述问题的情况，我们的维修人员才能够更加准确的为你服务哦。为保
    证客服人员更加高效的服务你，请在9:00- 23:00拨打我们的客服热线400-600-6148，你们也可以关注我们“宅自由”的微信公众号。 我们的维修人员会
    在：一级12小时之内、二级24小时之内、三级48小时之内上门为你服务。 如遇服务高峰， 我们的服务可能会有所延迟，但绝不会耽误太久，尽请谅解</p>
                <p>4. 好邻居要学会承担。在合同期限内，没有经过本公司同意，禁止擅自转租、换租、退房等单方面行为，由此造成的一切损失和责任由当事人负责。如
    果被自由客投诉三次，经过本公司核查属实后，公司有权收回房屋，提前解决合同约定。</p>
    <p>5. 我们乐意帮助好邻居。请时常关注我们的网站 laoshujiayuan.com，房源查
    询、优惠活动、了解全面的老树家园，我们很乐意为好邻居提供帮助。</p>
			</div>


      </div>

    <navFooter></navFooter>    
  </div>
</template>

<script>
import navFooter from '../../components/navFooter'
export default {
    components:{
        navFooter
    }
}
</script>

<style lang="scss" scoped>
.title{
    font-size: 2em;
}
.font{
    width:800px;
    margin:0 auto;
    text-align: left;
    font-family: YouYuan;
    font-weight: 500;
    h1{
        font-size: 1.3em;
    }
}
</style>
